; MSETUP4 string table
[STRING]
CHARSET="134"
FONTNAME="宋体"
FONTNAME_Mac="Arial"
ITEMFONTNAME=
ITEMCHARSET=
Other_UserLaunched_Mac="由于正在被其他用户使用，无法启动本软件。"
MSE1="无法重新启动系统。请关闭当前运行的安装程序或应用程序软件。然后退出 Canon 安装程序并重新安装。"
MSE2="当前操作系统下无法使用该程序。"
MSE3="要安装软件，必须登录到管理员账户。\n单击 [确定] 并取出 CD-ROM 以中止安装。\n中止安装后，请以管理员账户登录，然后重新插入 CD-ROM。"
MSE3_Mac="请使用管理员帐户登陆以启动本软件。"
MSE31_Mac="需要管理员用户名称和密码以安装本软件。"
MSE4="需要适当的应用程序软件显示所选文件。"
MSE5="驱动器 %D% 空间不足。安装软件需要 %S% 兆字节。"
MSE6="指定的文件夹无效。请指定一个在本地硬盘驱动器上的可写文件夹。"
MSE7="由于屏幕分辨率过低，导致该程序无法启动。请将分辨率改为 800x600 像素或更高，然后重新执行该操作。\n当在平板计算机上进行安装时，请将屏幕方向设置为横向模式，然后执行该操作。"
MSE7_Mac="由于屏幕分辨率过低，导致该程序无法启动。请将分辨率改为 800x600 像素或更高，然后重新执行该操作。"
MSE8="CD-ROM 驱动器中没有 CD-ROM。\n请将 CD-ROM 重新插入驱动器。"
MSE9="文件名不能包括以下字符: \n/ , ; * ? \\" < > |"
MSE10="指定的路径名超过限制。请指定 150 个字符以内的路径名。"
MSE11="指定的路径名中没有驱动器名称，或者指定了相对路径。请指定一个完整路径。"
MSE12="当前操作系统下无法进行 [简易安装]。"
MSE15="该程序可以在 Windows 2000 Service Pack 4 或更高版本的操作系统执行。如果您的操作系统版本早于 Service Pack 4，请更新 Windows 2000 系统版本到 Service Pack 4 或更高版本并重新执行操作。"
MSE16="无法打开文件。"
MSE17="该程序可以在 Windows XP Service Pack 2 或更高版本的操作系统执行。如果您的操作系统版本早于 Service Pack 2，请更新 Windows XP 系统版本到 Service Pack 2 或更高版本并重新执行操作。"
MSE18="使用 Windows XP 时，该程序可以在 Windows XP Service Pack 3 或更高版本的操作系统执行。请将 Windows XP 更新到 Service Pack 3 或更高版本并重试。"
MSE19="使用 Windows Vista 时，该程序可以在 Windows Vista Service Pack 1 或更高版本的操作系统执行。请将 Windows Vista 更新到 Service Pack 1 或更高版本并重试。"
MSE20="使用 Windows Vista 时，该程序可以在 Windows Vista Service Pack 2 或更高版本的操作系统执行。请将 Windows Vista 更新到 Service Pack 2 或更高版本并重试。"

MSW1="因为系统中发现文件的旧版本，文件被更新。立即重新启动系统以完成更新。单击 [确定] 重启系统。系统重启后，该软件将自动重新启动。"
MSW2="文件夹\n“%P%”\n不存在。要创建新的文件夹吗？"
MSW3="根据操作系统版本，安装可能无法正确完成。单击 [查看最新信息] 以访问 Canon 网站并查看最新信息。\n\n查看最新信息后，单击 [继续安装] 以继续安装。单击 [取消安装] 以取消安装。"
MSW4="支持您操作系统的最新软件可用。建议您使用最新的软件。单击 [查看最新信息] 以访问 Canon 网站并下载。单击 [确定] 以继续安装。\n单击 [取消] 以退出该程序。"

MSM0001="确定"
MSM0002="取消"
MSM0003="是"
MSM0004="否"
MSM0005="上一步"
MSM0006="下一步"
MSM0007="继续"
MSM0008="中止"
MSM0009="退出"
MSM0010="安装"
MSM0011="帮助"
MSM0012="选择全部"
MSM0013="清除全部"
MSM0014="查看最新信息"
MSM0015="继续安装"
MSM0016="取消安装"
MSM0017="语言"
MSM0018="默认值"
MSM0019="跳过"
MSM0020="返回初始界面"

MSM0101="错误"
MSM0102="警告"
MSM0103="信息"
MSM0104="Canon"

MSM1001="选择语言"
MSM1002="选择该程序使用的语言，然后单击 [下一步]。"
MSM1003="选择该程序使用的语言，然后单击 [上一步]。"

MSM1011="开始安装 Helper tool。Helper tool 是安装操作所必需的。"

MSM1021="正在获取信息"
MSM1022="正在获取最新驱动程序和软件上的信息。请等待。"
MSM1023="为互联网访问需要，该软件将获取保存在您的钥匙串中的信息。\n如果出现“确认对钥匙串的访问”对话框，请单击“总是允许”。"

MSM1031="信息获取错误"
MSM1032="获取驱动程序和软件上的信息失败。请检查网络连接并重试。"

MSM1051="选择打印机"
MSM1052="选择扫描仪"
MSM1053="选择要安装的打印机，然后单击 [下一步]。"
MSM1054="选择要安装的扫描仪，然后单击 [下一步]。"

MSM1101="选择居住地"
MSM1102="选择居住地，然后单击 [下一步]。"
MSM1103="美国，加拿大，拉丁美洲"
MSM1104="欧洲，中东，非洲"
MSM1105="亚洲"
MSM1106="太平洋地区"

MSM1111="选择您居住的国家或地区，然后单击 [下一步]。如果您居住的国家或地区未在下表中列出，请选择 [其他]。"
MSM1116="选择国家或地区"
MSM1117="选择居住地。"
MSM1118="选择您居住的国家或地区。如果您居住的国家或地区未在下表中列出，请选择 [其他]。"

MSM1201="选择安装方法并遵从屏幕上的用法说明。"
MSM1202="推荐初次安装用户使用"
MSM1203="简易安装"
MSM1204="自动安装软件。"
MSM1205="自定义安装"
MSM1206="该方法允许您选择所需软件程序并仅安装所选程序。"
MSM1207="取消软件安装。"
MSM1208="Canon 彩色图像扫描仪"
MSM1209="CanoScan Setup Utility"
MSM1210="创意影集套件"
MSM1211="该方法允许您选择所需软件程序并仅安装所选程序。"
MSM1221="可以选择通过 USB 连接或 LAN 连接使用打印机。 请按照屏幕上的说明选择连接方法。\n\n通过 LAN 连接使用打印机时需要网络安装。 如果安装已完成，会自动确认连接。 如果安装未完成，请按照屏幕上的说明设置打印机。"
MSM1222="开始软件安装。 请按照屏幕上的说明进行操作。"
MSM1231="可以更改连接方法、添加软件或重新开始安装。 仅在打印机操作不正常时单击 [重新开始安装]。"
MSM1232="更改连接方法"
MSM1233="将打印机和计算机之间的连接方法从 USB 更改为 LAN 或从 LAN 更改为 USB。"
MSM1234="添加软件"
MSM1235="选择要添加或重新安装的软件。"
MSM1236="重新开始安装"
MSM1237="重新开始从最初安装到连接的过程。"
MSM1238="可以添加软件或重新开始安装。仅在打印机操作不正常时单击 [重新开始安装]。"
MSM1239="要使用传真"
MSM1241="开始设置"
MSM1242="开始进行必要设置，以便从计算机使用本机。\n请按照屏幕上的说明进行操作。"
MSM1243="开始设置"
MSM1244="该软件可以让您从计算机使用本机。"
MSM1245="实用软件"
MSM1246="安装可以让您更加方便地使用本机的软件。"
MSM1247="在线手册"
MSM1248="可以在线查看手册。"
MSM1249="使用在互联网上找到的最新软件"
MSM1301="简易安装"
MSM1302="将安装列表上的所有软件程序。要进行此安装，请单击 [安装]。\n\n要显示软件介绍，请将鼠标指针指向软件名。"
MSM1304="显示 README 文件: "
MSM1305="驱动器 %DRIVELETTER% %DISKSPACE% 兆字节的剩余空间"
MSM1306="全部所用空间: %ITEMSPACE% 兆字节"
MSM1307="%s MB"
MSM1308="单击此按钮以阅读 %s 的描述文件。"
MSM1309="单击此按钮以阅读 %s 的 README 文件。"
MSM1310="驱动程序和手册"
MSM1311="应用程序"
MSM1312="预计安装时间: %INSTALLTIME_MIN% 至 %INSTALLTIME_MAX% 分钟"
MSM1313="必须安装该应用程序。"
MSM1314="该软件为强制软件。因此，不建议取消选择。\n要取消选择吗？"
MSM1315="根据网络环境，安装可能花费一些时间。"

MSM1401="自定义安装"
MSM1402="选中要安装软件的复选框，然后单击 [下一步]。\n要显示软件介绍，请将鼠标指针指向软件名。"
MSM1402_Mac="选中要安装软件的复选框，然后单击 [安装]。\n要显示软件介绍，请将鼠标指针指向软件名。"
MSM1451="软件安装列表"
MSM1452="将安装所选软件。请确保已选择想要安装的软件，然后单击 [下一步]。"
MSM1453_Mac="需要安装以下所有软件以使用本打印机的全部功能。"
MSM1454="该软件为必选项目而且无法取消选择。"
MSM1455_Mac="需要安装以下所有软件以使用本扫描仪的全部功能。"

MSM1501="改变安装位置"
MSM1502="您可以改变 %LOCATIONITEM% 的安装位置。"
MSM1503="如果不需要改变位置，单击 [安装]。"
MSM1504="要改变位置，单击 [浏览...]，选择安装软件的文件夹，然后单击 [安装]。"
MSM1505="安装位置:"
MSM1506="浏览..."
MSM1507="驱动器 %DRIVELETTER%  剩余空间: %DISKSPACE% 兆字节  需要空间: %ITEMSPACE% 兆字节"
MSM1508="驱动器 %APPDRIVELETTER%  剩余空间: %APPDISKSPACE% 兆字节  需要空间: %APPITEMSPACE% 兆字节"

MSM1601="许可协议"
MSM1602="请在安装所选软件程序前，仔细阅读下面的许可协议。"
MSM1603="如果接受该协议，单击 [是]。如果单击 [否]，将取消软件安装。"
MSM1604="安装 %CURRENT_STEPITEM% 之前，请认真阅读以下许可协议。"
MSM1605="如果接受该协议，单击 [是]。如果单击 [否]，软件将无法安装。"
MSM1606="Canon 产品"
MSM1607="如果不接受该许可协议，将取消软件安装。确定吗？"
MSM1608="如果不接受该许可协议，将取消安装该应用程序和需要该应用程序的 Print Studio Pro。确定吗？"
MSM1609="%PAGE% / %TOTALPAGE%"
App_License_Mac="%s 的许可协议"

MSM1651="系统文件更新"
MSM1659="允许安装向导进程"
MSM1660="请允许所有安装向导进程"
MSM1661="在 Canon 产品的安装过程中，防火墙或反病毒软件可能显示警告对话框。请您通过选择对话框中的选项来继续安装，如:\n\n- 许可\n- 允许\n- 是\n- 解除阻止"

MSM1671="安装 .NET Framework"
MSM1672="计算机上未安装 Microsoft .NET Framework 4。要使用所有软件，需要安装 Microsoft .NET Framework 4。要安装吗？"

MSM1681="未找到 Microsoft .NET Framework 4"
MSM1682="未找到 Microsoft .NET Framework 4 或其安装不正确。\n必须正确安装 Microsoft .NET Framework 4 才能安装该软件。"

MSM1701="安装进度: %PROGRESS%%"
MSM1702="完成安装大约还需 %RESTTIME% 分钟"
MSM1703="安装进度: %PROGRESS%%PERCENT%"
MSM1711="正在下载..."
MSM1712="正在计算剩余时间..."
MSM1713="剩余时间 [分]: 大约 %d"
MSM1714="正在下载 %s..."
PERCENT="%"

MSM1801="步骤 1"
MSM1802="步骤 2"
MSM1803="步骤 3"
MSM1804="许可协议"
MSM1805="安装"
MSM1806="设置"
MSM1806_Mac="完成"
MSM1807="应用程序"
MSM1808="实用程序"
MSM1809="完成"
MSM1810="步骤 4"
MSM1811="信息"

MSM1901="正在处理"
MSM1902="正在处理。请等待。"
MSM1903="%ITEM% 的安装完成。"
MSM1904="正在安装: %ITEM%"
MSM1905="正在下载: %ITEM%"
MSM1906="正在下载 %PROG_CAPA%/%TOTAL_CAPA%MB"

MSM2001="打印机连接"
MSM2002="确保打印机已经连接到计算机上，并打开打印机电源。"
MSM2003="未检测到打印机。请检查连接。"
MSM2004="手动选择"
MSM2005="若要不执行自动检测而手动选择打印机端口，单击 [手动选择]。"
MSM2006="已检测到打印机。请等待安装完成。"
MSM2007="正在处理安装...请再多等待一段时间。"
MSM2010="打印机连接"
MSM2011="确保打印机已连接到计算机并且打印机电源已开启。确认连接后，单击 [重新启动] 以重新启动计算机。重新启动计算机后设置打印机。"
MSM2021="可能会显示 [找到新硬件向导]。如果显示，请在 [找到新硬件向导] 上单击 [取消] 以将其关闭，然后继续安装。"
MSM2031="扫描仪连接"
MSM2032="确保扫描仪已经连接到计算机上，如果扫描仪有电源按钮，请将其打开。"
MSM2033="未检测到扫描仪。请检查连接。"
MSM2034="已检测到扫描仪。请等待安装完成。"

MSM2051="安装方法"
MSM2052="初次将打印机连接到网络"
MSM2053="当您想使用还未通过有线或无线 LAN 连接到网络的打印机时，请选择该选项。网络设置通过使用 USB 电缆将打印机连接到计算机来执行。"
MSM2054="打印机已经连接到网络"
MSM2055="当您想使用已经从计算机连接到网络的打印机时，请选择该选项。当无线 LAN 已使用 WPS (Wi-Fi Protected Setup)或 WCN (Windows Connect Now)进行设置时，也请选择该选项。"
MSM2056="选择安装方法，然后单击 [下一步]。"
MSM2065="当您想使用还未通过有线 LAN 连接到网络的打印机时，请选择该选项。网络设置通过使用 USB 电缆将打印机连接到计算机来执行。"
MSM2067="如果您想要从您的计算机使用连接到网络的打印机，请选择该选项。"
MSM2068="通过 USB 使用打印机"
MSM2069="请选择该选项以通过 USB 使用打印机。"
MSM2070="开始设置"
MSM2071="您需要设置打印机，单击 [执行] 以设置打印机。\n\n如果您不想设置打印机，单击 [下一步]。"
MSM2081="如果您已根据连接方法在打印机操作面板上选择了有线/无线 LAN 设置，单击 [确定]。\n\n如果没有选择，请参考《入门指南》。"
MSM2081_Mac="对于有线/无线 LAN 用户:\n如果您已根据连接方法在打印机操作面板上选择了有线/无线 LAN 设置，单击 [重新启动]。重新启动计算机后将显示网络设置屏幕。\n\n如果没有选择，请参考《入门指南》。"
MSM2083="选择打印机连接方法"
MSM2084="通过 USB 使用打印机"
MSM2085="请选择该选项以通过 USB 使用打印机。"
MSM2086="通过无线 LAN 连接使用打印机"
MSM2087="请选择该选项以通过无线 LAN 连接使用打印机。"
MSM2088="通过有线 LAN 连接使用打印机"
MSM2089="请选择该选项以通过有线 LAN 连接使用打印机。"
MSM2090="打印机检测"
MSM2091="开始搜索网络上的打印机。\n如果打印机的网络设置已完成，单击 [下一步]。\n\n如果未完成，完成网络设置。\n要了解如何设置网络，请单击 [在线手册]。\n\n单击 [取消] 以取消安装。"
MSM2090_Mac="打印机检测"
MSM2091_Mac="开始搜索网络上的打印机。\n如果打印机的网络设置已完成，单击 [下一步]。\n\n如果未完成，完成网络设置。\n要了解如何设置网络，请单击 [在线手册]。\n\n单击 [取消] 以取消安装。"
MSM2092_Mac="网络设置"
MSM2093_Mac="重新启动计算机后将执行网络设置。单击 [重新启动] 以重新启动计算机。"
MSM2094="开始搜索网络上的打印机。单击 [下一步]。\n单击 [取消] 以取消安装。"
MSM2096="打印机检测"
MSM2097="正在搜索网络上的打印机。"
MSM2098_Mac="网络连接"
MSM2099_Mac="如果要在网络上使用打印机，请按打印机上的“电源”按钮以将其开启。"
MSM2100_Mac="USB 连接"

MSM2101="选择端口"
MSM2102="选择打印机端口，然后单击 [下一步]。"

MSM2250="安装完成"
MSM2251="安装完成。该产品现在可以使用了。单击 [下一步] 进行下一个步骤。"
MSM2252="安装完成"
MSM2253="从计算机打印的设置已完成。\n下一步，将安装软件。"
MSM2254="未完成安装。\n要继续安装实用软件，请单击 [继续]。\n要退出安装，请单击 [退出]。"

MSM2261="正在设置"
MSM2262="网络连接在设置过程中暂时被禁用。\n请等待。"
MSM2263="执行无电缆线设置失败。挂起进程并遵从屏幕上的用法说明选择其他设置方法。"

MSM2301="安装失败"
MSM2302="无法安装 %ITEM%。单击 [返回开始] 重新执行安装过程。"
MSM2303="手册描述了安装问题的原因及如何纠正这些问题。"
MSM2304="返回开始"
MSM2305="对于网络问题，请参考“网络安装故障排除”。\n对于其他问题，请参考手册。"

MSM2401="推荐打印头对齐"
MSM2402="本打印机具有打印头对齐功能。如果打印结果出现未对齐的线条或者不令人满意，对齐打印头可能会解决这些问题。\n\n有关详细信息，请参阅用户指南。"
MSM2402_Mac="您需要在使用该打印机前执行打印头对齐。对齐打印头可以修正打印头的安装位置，改善颜色和线条偏离。\n\n重新启动计算机后执行打印头对齐并将打印机连接到计算机。\n\n请参阅用户指南获取详细信息"
MSM2411="打印头对齐"
MSM2412="您需要在使用该打印机前执行打印头对齐。在打印机中装入纸张，然后单击 [执行]。有关详细信息，请参阅打印机手册。\n\n打印头对齐完成后，单击 [下一步]。"
MSM2412_Mac="您需要在使用该打印机前执行打印头对齐。在打印机中装入纸张，然后单击 [执行]。有关详细信息，请参阅打印机手册。\n\n如果您不想对齐打印头，单击 [下一步]。"
MSM2413="执行"
MSM2414="当使用该打印机打印照片时，建议您执行打印头对齐。要现在执行打印头对齐，请在纸盒中装入普通纸并单击 [执行]。完成打印头对齐后，单击 [下一步]。详细信息请参阅打印机手册。\n\n另外，安装完成后也可进行打印头对齐。如要不执行打印头对齐并继续，单击 [下一步]。"
MSM2414_Mac="当使用该打印机打印照片时，建议您执行打印头对齐。要现在执行打印头对齐，请在纸盒中装入普通纸并单击 [执行]。详细信息请参阅打印机手册。\n\n另外，安装完成后也可进行打印头对齐。如要不执行打印头对齐并继续，单击 [下一步]。"
MSM2415="您需要在使用该打印机前执行打印头对齐。在打印机中装入 MP-101，然后单击 [执行]。有关详细信息，请参阅打印机手册。\n\n打印头对齐完成后，单击 [下一步]。"
MSM2415_Mac="您需要在使用该打印机前执行打印头对齐。在打印机中装入 MP-101，然后单击 [执行]。有关详细信息，请参阅打印机手册。\n\n如果您不想对齐打印头，单击 [下一步]。"
MSM2416="您需要在使用该打印机前执行打印头对齐。单击 [执行] 以显示“启动打印头对齐”屏幕。参照电子手册的用法说明打印对齐图案。把打印的对齐图案放置在稿台上并扫描。\n\n完成打印头对齐后，单击 [下一步]。"
MSM2416_Mac="您需要在使用该打印机前执行打印头对齐。单击 [执行] 以显示“启动打印头对齐”屏幕。参照电子手册的用法说明打印对齐图案。把打印的对齐图案放置在稿台上并扫描。\n\n完成打印头对齐后，单击 [下一步]。"
MSM2417="本打印机具有打印头对齐功能。如果打印结果出现未对齐的线条或者不令人满意，对齐打印头可能会解决这些问题。"
MSM2418="您需要在使用该打印机前执行打印头对齐。在打印机中装入纸张，单击 [执行]，然后单击 [下一步]。"
MSM2418_Mac="您需要在使用该打印机前执行打印头对齐。在打印机中装入纸张，然后单击 [执行]。\n\n如果您不想对齐打印头，单击 [下一步]。"
MSM2420="搜索打印机。"
MSM2421="搜索 %PRODUCTNAME%。"
MSM2422="无法找到打印机队列。"
MSM2423="单击 [注册打印机] 以注册您的打印机。"
MSM2424="注册打印机"
MSM2431="注册打印机和扫描仪"
MSM2432="打印机和扫描仪的网络设置已经完成。\n接着，将打印机和扫描仪注册到计算机。\n\n单击 [注册打印机] 或 [注册扫描仪] 以启动用于注册的相应应用程序软件。按照应用程序软件的提示完成注册。"
MSM2433="注册打印机"
MSM2434="注册扫描仪"
MSM2435="打印机的网络设置已经完成。\n接着，将打印机注册到计算机。\n\n单击 [注册打印机] 以启动用于注册的相应应用程序软件。按照应用程序软件的提示完成注册。"
MSM2436_Mac="打印机的网络设置已经完成。\n接着，将打印机添加到计算机。\n\n单击 [添加打印机] 以启动用于添加打印机的应用程序软件。按照应用程序软件的提示完成添加。\n\n如果您不确定如何使用应用程序软件，请单击 [在线手册]。"
MSM2437_Mac="添加打印机"
MSM2438_Mac="单击 [添加打印机] 时，将显示可添加的打印机。选择 [种类] 区域显示“Canon IJ Network”的 %s，然后单击 [添加]。\n添加打印机后，单击 [下一步]。"
MSM2439_Mac="如果未显示可添加的打印机或不确定如何使用屏幕，请单击 [在线手册]。"
MSM2440_Mac="选择扫描仪"
MSM2441_Mac="设置扫描仪至计算机。\n\n单击“选择扫描仪”以开启用于设置扫描仪的应用程序软件。 参照应用程序软件的用法说明完成设置。"

MSM2451="用户注册"
MSM2453="下一步"
MSM2464="用户注册"
MSM2465="立即注册 Canon 产品，您将享受以下待遇:\n- 每月接收到 Canon 存储系统为您准备的邮件新闻\n- 接收到有趣的 Creative Park 方案和有用的提示\n- 第一时间接收到软件更新的通知"
MSM2474="用户注册"
MSM2475="通过注册产品，您可以接收到有用的产品和服务信息。您需要连接网络进行注册。"
MSM2484="产品注册"
MSM2485JU="立即注册 Canon 产品您将享受以下待遇:\n- 如果发生保险索赔 Canon U.S.A. 将存储您的用户信息\n- 第一时间接收到软件更新的通知\n- 每月接收到 Canon 存储系统为您准备的邮件新闻"
MSM2485M="通过更新或注册新产品，您可以接收到有用的产品和服务信息。您需要连接网络进行更新或注册。"
MSM2486_Mac="如果单击 [下一步]，您的产品名称、操作系统信息和地域信息将被自动收集并通过因特网发送到 Canon。这些信息仅用于打开注册屏幕。"
MSM2486_Mac2="如果单击 [下一步]，您的产品名称、操作系统信息、地域信息以及打印机序列号将被自动收集并通过因特网发送到 Canon。这些信息仅用于打开注册屏幕。"
MSM2487="要稍后进行注册，请单击 [取消] 并进行下一个步骤。您可以通过 Quick Menu 随时注册您的产品。"

MSM2501="CANON iMAGE GATEWAY 用户注册"
MSM2502="注册"
MSM2503="CANON iMAGE GATEWAY 产品注册"
MSM2504="CANON iMAGE GATEWAY 是一项为产品买方提供的专用在线服务，使其享有免费会员/免会员年费的权利。如果您申请用户注册，就可以使用各种服务来增强数码照片体验的乐趣。"
MSM2506="如果单击 [注册]，您的产品名称、操作系统信息和地域信息将被自动收集并通过因特网发送到 Canon。这些信息仅用于打开注册屏幕。"
MSM2507="如果单击 [注册]，您的产品名称、操作系统信息、地域信息以及打印机序列号将被自动收集并通过因特网发送到 Canon。这些信息仅用于打开注册屏幕。"
MSM2511="用户注册"
MSM2513="产品注册"
MSM2514="立即注册 Canon 产品，您将享受以下待遇:\n- 每月接收到 Canon 存储系统为您准备的邮件新闻\n- 接收到有趣的 Creative Park 方案和有用的提示\n- 第一时间接收到软件更新的通知"
MSM2515="通过注册产品，您可以接收到有用的产品和服务信息。您需要连接网络进行注册。"
MSM2516="如果单击 [下一步]，您的产品名称、操作系统信息和地域信息将被自动收集并通过因特网发送到 Canon。这些信息仅用于打开注册屏幕。"
MSM2517="如果单击 [下一步]，您的产品名称、操作系统信息、地域信息以及打印机序列号将被自动收集并通过因特网发送到 Canon。这些信息仅用于打开注册屏幕。"
MSM2521="用户注册。您的产品名称、操作系统信息、地域信息以及打印机序列号将被自动收集并通过因特网发送到 Canon。这些信息仅用于打开注册屏幕。要运行，请单击 [确定]。"
MSM2522="用户注册。您的产品名称、操作系统信息以及地域信息将被自动收集并通过因特网发送到 Canon。这些信息仅用于打开注册屏幕。要运行，请单击 [确定]。"
MSM2526="用户注册。您的产品名称、操作系统信息、地域信息以及打印机序列号将被自动收集并通过因特网发送到 Canon。这些信息仅用于打开注册屏幕。要运行，请单击 [确定]。"
MSM2527="用户注册。您的产品名称、操作系统信息以及地域信息将被自动收集并通过因特网发送到 Canon。这些信息仅用于打开注册屏幕。要运行，请单击 [确定]。"

MSM2551="Canon %s 用户注册"
MSM2552="卸载用户注册"
MSM2571="%s 用户注册卸载程序"
MSM2572="确认完全移除“Canon %s 用户注册”及其所有组件吗？"
MSM2573="卸载成功。"
MSM2574="卸载失败。"
MSM2575="您必须重新启动计算机以完成卸载程序。单击 [确定] 以重新启动。单击 [取消] 稍后再重新启动。"
MSM2576="要卸载 Canon %s 用户注册，必须具有管理员权限。"
MSM2577="用户注册。您的产品名称、操作系统信息以及地域信息将被自动收集并通过因特网发送到 Canon。这些信息将直接反映在注册屏幕上。要运行，请单击 [确定]。"
MSM2577_Mac2="用户注册。您的产品名称、操作系统信息、地域信息以及打印机序列号将被自动收集并通过因特网发送到 Canon。这些信息仅用于打开注册屏幕。要运行，请单击 [确定]。"
MSM2578="用户注册。您的产品名称、操作系统信息以及地域信息将被自动收集并通过因特网发送到 Canon。这些信息仅用于打开注册屏幕。要运行，请单击 [确定]。"
MSM2578_2="用户注册。您的产品名称、操作系统信息、地域信息以及打印机序列号将被自动收集并通过因特网发送到 Canon。这些信息仅用于打开注册屏幕。要运行，确保打印机已经连接到计算机上，然后打开打印机电源并单击 [确定]。"
MSM2580="连接失败。确保已经启用网络连接，然后重试。如果连接仍然失败，等待一段时间再试一次。您也可以通过 Solution Menu EX 随时注册。"
MSM2581="连接失败。确保已经启用网络连接，然后重试。如果连接仍然失败，等待一段时间再试一次。"
MSM2582="连接失败。"
MSM2583="正在连接"
MSM2584="正在连接。请等待。"
MSM2585="请输入您的防火墙用户名和密码。"
MSM2586="用户名称:"
MSM2587="密码:"
MSM2588="将密码保存到 Keychain"
MSM2589="连接失败。确保已经启用网络连接，然后重试。如果连接仍然失败，等待一段时间再试一次。"

ExecutingPrefSet_Mac="该应用程序被链接到 CanoScan Toolbox。"

MSM2601="安装成功。"
MSM2602="立即重新启动系统(推荐)"
MSM2603="重新启动"
MSM2604="安装成功。\n确保扫描仪已连接到计算机并且扫描仪电源已开启，然后单击“退出”。"

MSM2610="在纸盒中装入普通纸"
MSM2611="按照如下操作装入普通纸。"
MSM2612="仅将普通纸装入纸盒。"
MSM2613="将照片纸装入后端托盘。"

MSM2701="取消安装"
MSM2702="未完成安装。要继续安装，请单击 [继续]。要取消安装，请单击 [取消]。"
MSM2702_Mac="未完成安装。要继续安装，请单击 [继续]。要取消安装，请单击 [中止]。"

MSM2801="改变系统设置"
MSM2802="要使新设置生效，必须重新启动系统。\n要立即重启系统吗？"

MSM2851="Extended Survey Program"
MSM2856="同意"
MSM2857="不同意"
MSM2870="为了使产品的开发和销售更好地满足用户的需求，Canon 需要与您 Canon 产品相关的以下信息，然后通过互联网发送到 Canon。"
MSM2871="为了使产品的开发和销售更好地满足用户的需求，Canon 需要与您 Canon 产品相关的以下信息，然后通过互联网发送到合法批准的调查公司。"
MSM2873="如果同意上述信息，请单击“同意”。否则，请单击“不同意”。"
MSM2874="为了使产品的开发和销售更好地满足用户的需求，Canon 需要与您 Canon 产品相关的以下信息，然后通过互联网发送到 Canon (在中国使用 Canon 产品时，发送到合法批准的调查公司)。"
MSM2876="如果您同意，请单击“同意”以开始安装调查程序。否则，请单击“不同意”。该程序可能无法在不受支持的操作系统版本上运行。"
MSM2879_Win="如果出现 [用户帐户控制] 窗口，允许该程序继续。"
MSM2901="测试打印"
MSM2902="打印机设置和软件安装已完成。\n\n将执行测试打印以检查打印机的运转情况。在打印机中装入普通纸并单击 [执行]。完成测试打印后，单击 [下一步]。\n\n要跳过测试打印，请单击 [下一步] 而非 [执行]。\n\n如果发生打印错误，请按照屏幕上的说明重新开始安装。"
MSM2903="将执行测试打印以检查打印机的运转情况。\n在打印机中装入普通纸，单击 [执行]，然后单击 [下一步]。\n\n要跳过测试打印，请单击 [下一步] 而非 [执行]。\n\n如果发生打印错误，请按照屏幕上的说明重新开始安装。"

MSM3001="使用打印机必须安装该软件。\n您可以对不同的纸张类型和尺寸执行相应的打印操作。"
MSM3002_Mac="电子手册介绍了打印机驱动程序的操作过程及应用程序软件的简单使用方法。"
MSM3008="您可以组合图像文件和文本，然后轻松地在光盘标签上进行直接打印。"
MSM3009="更新系统。"
MSM3010="该实用程序可以让您在计算机中使用插在打印机存储卡插槽中的存储卡里存储的文件。"
MSM3011="该驱动程序可以让您使用网络设备。"
MSM3012="该工具用来改变网络连接设备的连接方法和安全设置。"
MSM3013="My Printer 帮助您解决打印问题，如打印件脏污。"
MSM3016="MP Drivers 是打印文档和扫描图像所必需的。"
MSM3018="ArcSoft PhotoStudio 可以让您修正/增强从扫描仪或数码相机导入的图像。"
MSM3019="スキャナーで読み込んだ本や新聞の文字を、テキストデータに変換する、OCRソフトウェアです。"
MSM3020="ScanSoft OmniPage 是一个 OCR(光学字符识别)程序，它可以将书籍或报纸字符中的文本转换为文本数据。"
MSM3021="Presto! PageManager 使扫描、共享以及组织文档和照片变得容易。为了方便查阅，您可以将所有与业务有关的文档保存到不受限的嵌套文件夹中。"
MSM3023="Setup Utility 可以让您通过红外或 Bluetooth 连接进行打印设置。"
MSM3024="Setup Utility 可以让您通过 PictBridge 进行打印设置。"
MSM3026="这是一个能够更加轻松地进行专业照片打印的插件软件。要使用该插件软件，需要安装一个适当的应用程序软件。"
MSM3027="XPS 驱动程序适用于从支持 XPS 打印(Windows Vista 或更高版本系统)的应用程序软件打印。"
MSM3027_0="XPS 驱动程序适用于从支持 XPS 打印(Windows Vista 或更高版本系统)的应用程序软件打印。必须正确安装 IJ 打印机驱动程序。"
MSM3027_1="XPS 驱动程序适用于从支持 XPS 打印(Windows Vista 或更高版本系统)的应用程序软件打印。必须正确安装 MP Drivers。"
MSM3028="ScanGear 是操作扫描仪所需的驱动程序。要使用该驱动程序，请运行如图像编辑程序等应用程序软件。"
MSM3028_Mac="使用扫描仪时需要驱动程序。该驱动程序允许您在扫描时指定文档尺寸、输出尺寸和其他高级设置。从兼容 TWAIN 的应用程序操作扫描仪时也可以使用该驱动程序。"
MSM3031_Mac="电子手册介绍了打印机驱动程序的操作过程及应用程序软件的简单使用方法。"
MSM3032=
MSM3034="要真实再现 Adobe RGB 图像的色彩，需要此项。Adobe 为 Adobe Systems Incorporated 在美国和/或其他国家的注册商标或商标。"
MSM3035="Setup Utility 可以让您通过红外、Bluetooth 连接或 PictBridge 进行打印设置。"
MSM3037="ScanGear CS 是操作扫描仪所需的扫描仪驱动程序(TWAIN 驱动程序)。要使用该驱动程序，请运行图像编辑程序等应用程序软件。"
MSM3040="Easy-PhotoPrint EX 允许您使用您的数码相机照片轻松创建个性化的影集、贴纸标签或日历。您还可以立即打印无边距照片。此外，您可以在打印之前应用红眼修正和面部柔滑。"
MSM3041="立即启动可以轻松打印照片的辅助应用程序软件。"
MSM3042="MP Navigator EX 可以轻松地将扫描图像直接导入应用程序软件并进行打印，或将它们附在 E-mail 中，或者保存到您的计算机中。"
MSM3043="手册说明如何使用本机和附加软件。同时提供故障排除信息。\n需要 Internet Explorer 8.0 或更高版本。"
MSM3043_Mac="手册说明如何使用本机和附加软件。同时提供故障排除信息。"
MSM3044="Easy-WebPrint EX 允许您剪切部分网页并用您特有的布局进行打印。它以便捷的工具栏形式显示于浏览器上。需要 Internet Explorer 7.0 或更高版本。"
MSM3044_Mac="Easy-WebPrint EX 允许您剪辑部分网页并用您特有的布局进行打印。它是浏览器的便捷插件。需要 Safari 4.0 或更高版本。"
MSM3045="使用本软件您可以编辑打印机中注册的编码快速拨号、用户信息和其他设置，并将编辑后的设置保存在计算机中或注册到打印机。"
MSM3046="Solution Menu EX 可以立即启动能使您轻松打印影集或日历的应用程序软件，或使用单击按钮进行扫描。您还可以轻松访问支持多种用途的 Canon 网站。"
MSM3047="お知らせメッセンジャーは、キヤノンホームページに掲載されたイベント情報や、インクジェットプリンターやデジタルカメラなどのキヤノン製品に関する最新情報やサポート情報をお届けするサービスです。"
MSM3048="您可以导入照片并使用照片创建和打印个性化的项目(如拼贴画、卡片和日历)。也可以通过简单的步骤打印无边距照片和修正/增强图像。与 Quick Menu 一起使用以从保存的照片生成推荐项目。"
MSM3049="用于照片打印的插件，可便于和增强艺术专业作品的创建。必须安装一个适当的应用程序。关于相应应用程序的信息，请参考手册。"
MSM3050="您可以快速启动 Canon 产品的软件或手册。还可以快速访问提供有关 Canon 产品的有用信息的网站，或访问支持多种用途以及更多用途的有用网站。与 My Image Garden 一起使用以启动可在幻灯片显示中显示推荐项目和照片的 Image Display。"
MSM3051="使用扫描仪时需要驱动程序。从兼容 ICA 的应用程序操作扫描仪时可以使用该驱动程序。"
MSM3052="该实用程序通过扫描仪驱动程序扫描并保存图像。"
MSM3053="您可以快速启动 Canon 产品的软件。还可以快速访问手册和各种网站。"
MSM3054="添加要在创建可搜索文本的 PDF 文件或启动 OCR 时使用的语言字典。安装后，请在 Canon IJ Scan Utility 的设置屏幕中选择相应的语言。"
MSM3055="这是一个应用程序，可打开 ScanGear 进行预览并扫描图像，然后将其保存至计算机。"
MSM3056="本软件可以配置使用网络上的打印机时所需的设置。"
MSM4001W="IJ 打印机驱动程序"
MSM4001="打印机驱动程序"
MSM4002="用户手册"
MSM4008="CD-LabelPrint"
MSM4012="Memory Card Utility"
MSM4014="Network Setup"
MSM4015="Canon IJ Network Tool"
MSM4016="MP Drivers"
MSM4018="ArcSoft PhotoStudio"
MSM4020="読取革命Lite"
MSM4021="My Printer"
MSM4022="ScanSoft OmniPage SE"
MSM4023="Presto! PageManager"
MSM4024="Canon Setup Utility"
MSM4026="Easy-PhotoPrint Pro"
MSM4027="XPS 驱动程序"
MSM4028="ScanGear"
MSM4032="File Management Revolution"
MSM4034="Adobe RGB (1998)"
MSM4037="ScanGear CS"
MSM4040="Easy-PhotoPrint EX"
MSM4041="Solution Menu"
MSM4042="MP Navigator EX"
MSM4044="Easy-WebPrint EX"
MSM4045="快速拨号实用程序"
MSM4046="Solution Menu EX"
MSM4047="お知らせメッセンジャー"
MSM4048="My Image Garden"
MSM4049="Print Studio Pro"
MSM4050="Quick Menu"
MSM4051="ICA 驱动程序"
MSM4052="IJ Scan Utility2"
MSM4053="Quick Utility Toolbox"
MSM4054="适用于 OCR 的其他字典(中文/朝鲜语)"
MSM4055="IJ ScanGear Starter EX"
MSM4056="IJ Network Device Setup Utility"
MSM4101=
MSM4102=
MSM4108=
MSM4112=
MSM4115=
MSM4116=
MSM4118=
MSM4120=
MSM4121=
MSM4122=
MSM4123=
MSM4124=
MSM4126=
MSM4127=
MSM4128=
MSM4132="パナソニック ソリューションテクノロジー"
MSM4134=
MSM4137=
MSM4140=
MSM4141=
MSM4142=
MSM4144=
MSM4145=
MSM4146=
MSM4147=
MSM4148=
MSM4149=
MSM4150=
MSM4151=
MSM4152=
MSM4153=
MSM4154=
MSM4155=

EIDENABLER="在线墨水购买功能现在准备完毕。"
EIDENABLER_ADMIN="要执行本软件，必须以 Administrators 组成员身份登录。"

MENU1_Mac="关于安装"
MENU2_Mac="服务"
MENU3_Mac="隐藏安装"
MENU4_Mac="隐藏其他"
MENU5_Mac="显示全部"
MENU6_Mac="退出安装"

English="English(English)"
French="Français(French)"
German="Deutsch(German)"
Arabic="العربية(Arabic)"
Italian="Italiano(Italian)"
Spanish="Español(Spanish)"
Portuguese="Português(Portuguese)"
Dutch="Nederlands(Dutch)"
Danish="dansk(Danish)"
Norwegian="norsk(bokmål)(Norwegian)"
Swedish="svenska(Swedish)"
Finnish="suomi(Finnish)"
Greek="Ελληνικά(Greek)"
Polish="polski(Polish)"
Czech="čeština(Czech)"
Russian="Русский(Russian)"
Indonesian="Bahasa Indonesia(Indonesian)"
Hungarian="magyar(Hungarian)"
Turkish="Türkçe(Turkish)"
Simplified_Chinese="中文(简体)(Chinese (Simplified))"
Traditional_Chinese="中文(繁體)(Chinese (Traditional))"
Korean="한국어(Korean)"
Thai="ภาษาไทย(Thai)"
Vietnamese="Tiếng Việt(Vietnamese)"
Japanese="日本語(Japanese)"
Estonian="eesti(Estonian)"
Latvian="latviešu(Latvian)"
Lithuanian="lietuvių(Lithuanian)"
Slovenian="Slovenščina(Slovenian)"
Ukrainian="Українська(Ukrainian)"
Slovak="slovenčina(Slovak)"
Persian="فارسی(Farsi)"
Bulgarian="български(Bulgarian)"
Rumanian="Română(Romanian)"
Croatian="hrvatski(Croatian)"

CN="中国"
HK="香港特别行政区"
ID="印度尼西亚"
IN="印度"
JP="日本"
KR="韩国"
MY="马来西亚"
PH="菲律宾"
SG="新加坡"
TW="台湾地区"
TH="泰国"
VN="越南"
MO="澳门特别行政区"

AU="澳大利亚"
NZ="新西兰"

US="美国"
CA="加拿大"
BR="巴西"
MX="墨西哥"
AR="阿根廷"
CL="智利"
PA="巴拿马"

AT="奥地利"
BE="比利时"
BG="保加利亚"
HR="克罗地亚"
CZ="捷克共和国"
DK="丹麦"
EE="爱沙尼亚"
FI="芬兰"
FR="法国"
DE="德国"
GR="希腊"
HU="匈牙利"
IE="爱尔兰"
IT="意大利"
LV="拉脱维亚"
LT="立陶宛"
LU="卢森堡"
NL="荷兰"
NO="挪威"
PL="波兰"
PT="葡萄牙"
RO="罗马尼亚"
RU="俄罗斯"
SK="斯洛伐克"
SI="斯洛文尼亚"
ZA="南非"
ES="西班牙"
SE="瑞典"
CH="瑞士"
TR="土耳其"
GB="英国"

Others="其他"

MSM2703="中止安装"
MSM2704="安装未完成。"
MSM2705="单击 [继续] 继续安装。单击 [中止] 退出"
MSM2706="继续"
MSM2707="中止"
MSM2951="%s 安装程序"
MSM2952="无法找到安装光盘。要继续进行 %s 驱动程序的安装，请装入 %s CD-ROM然后单击 [确定]。"

MSM5001="在桌面上创建别名"
MSM5002="同意在桌面上创建手册的别名吗？如果同意，请选择“同意”。如果选择“不同意”，您可以从“应用程序”文件夹打开手册。"
MSM5003="同意"
MSM5004="不同意"

MSM5010="添加 Easy-WebPrint EX 到 Dock"
MSM5011="同意添加 Easy-WebPrint EX 到 Dock 吗？如果同意，请选择“同意”。如果选择“不同意”，您可以从“应用程序”文件夹使用 Easy-WebPrint EX。"
MSM5012="同意"

MSM6000="选择打印机连接方法。"
MSM6001="无线 LAN 连接"
MSM6002="有线 LAN 连接"
MSM6003="USB 连接"
MSM6004="重试打印机网络设置"
MSM6005="选择无线 LAN 连接方法。"
MSM6006="通过无线路由器连接(推荐)"
MSM6007="直接连接"
MSM6008="通过无线路由器连接计算机和打印机。"
MSM6009="直接连接计算机和打印机。"
MSM6010="要在通过无线路由器连接和直接连接之间转换或了解有关连接方法的更多信息，请单击 [用法说明]。"
MSM6011="用法说明"
MSM6012="确保打印机已开启。"
MSM6013="网络上打印机的列表"
MSM6014="序列号"
MSM6015="MAC 地址"
MSM6016="IP 地址"
MSM6017="在列表中无法找到设置的打印机"
MSM6018="更新"
MSM6019="1. 要在网络上设置打印机，在上述打印机列表中选择一个打印机，然后单击 [下一步]。\n   可以在打印机背面或保修卡上找到序列号。\n   上述列表仅显示序列号的最后 5 个数字。\n2. 如果要设置的打印机不在上述列表中，请开启打印机并单击 [更新]。\n3. 如果仍然无法在列表中找到打印机，请选择 [在列表中无法找到设置的打印机]，然后单击 [下一步]。"
MSM6020="1. 如果要在网络上设置的打印机已在上述打印机列表中列出，选择该打印机，然后单击 [下一步]。\n   可以在打印机背面或保修卡上找到序列号。\n2. 如果要设置的打印机不在上述列表中，请开启打印机并单击 [更新]。\n3. 如果仍然无法在列表中找到打印机，请选择 [在列表中无法找到设置的打印机]，然后单击 [下一步]。\n4. 对于 USB 连接，也请选择 [无法找到设置的打印机]，然后单击 [下一步]。"
MSM6021="连接已完成。"
MSM6022="选择连接方法"
MSM6023="检查电源"
MSM6024="使用其他方法进行设置。请按照屏幕上的说明进行操作。"
MSM6025="必须完成打印机设置，然后才能安装 XPS 驱动程序。如果设置尚未完成，请单击 [返回初始界面] 设置打印机。"
MSM6026="防火墙设置"
MSM6027="必须在 Windows 防火墙功能中解除对本软件的限制。"
MSM6028="解除限制"
MSM6029="选择打印机"
MSM6100="My Image Garden 使用保存在计算机上的照片自动创建卡片或日历。"
MSM6101="CREATIVE PARK PREMIUM 专为原装 Canon 墨水用户提供优质内容。"
MSM6102="仅从打印机的菜单进行选择，即可完美复印已打印的照片。"
MSM6103="即使打印机关闭，开始打印作业时，打印机也会自动开启。"
MSM6104="使用静音模式，可以安静地进行打印、复印或扫描而无需担心时间或周围环境。"
MSM6105="根据使用的型号，此处所述的功能会有所不同。有关更多详细信息，请参阅手册。"
MSM6106="有关功能和设置的更多详细信息，请参阅手册。"
MSM6030="从列表中选择"
MSM6031="可以在保修卡和打印机上找到序列号。"
MSM6032="IPv4 设备"
MSM6033="IPv6 设备"
MSM6034="序列号(后 5 位)"
MSM6035="序列号位置"
MSM6036="指定 IP 地址并运行搜索"
MSM6037="根据指南设置网络连接"
MSM6038="如果打印机未显示在列表中或如果通过指定 IP 地址无法找到打印机，请选择此选项。"
MSM6039="选择打印机搜索方法"
MSM6040="通过 IPv4 地址搜索"
MSM6041="通过 IPv6 地址搜索"
MSM6042="按主机名称搜索"
MSM6043="按 Bonjour 名称搜索"
MSM6044="要指定 IP 地址并执行搜索，必须事先为打印机指定 IP 地址。有关更多详细信息，请单击“在线手册”。"
MSM6045="搜索指定的 IP 地址时发生错误"
MSM6046="无法找到指定的打印机。请检查 IP 地址，然后重试。有关更多详细信息，请单击“在线手册”。"
MSM6047="重新检测"
MSM6048="指定的 IP 地址已被其他设备使用。请检查 IP 地址，然后重试。有关更多详细信息，请单击“在线手册”。"
MSM6049="更改 IPv4 网络设置"
MSM6050="选择设置方法，然后请输入要使用的打印机的 IP 地址。"
MSM6051="自动设置"
MSM6052="要自动获取 IP 地址，必须拥有 DHCP 服务器。"
MSM6053="手动设置"
MSM6054="IPv4 地址"
MSM6055="关于 IP 地址，请与网络管理员联系。"
MSM6056="更改 IPv6 网络设置"
MSM6057="要自动获取 IPv6 地址，必须拥有 DHCPv6 服务器或 IPv6 路由器。"
MSM6058="IPv6 地址"
MSM6059="前缀长度"
MSM6060="关于 IP 地址和前缀长度，请与网络管理员联系。"
MSM6061="更改网络设置时发生错误"
MSM6062="因为以下原因之一，设置更改可能失败:\n  -输入的 IP 地址无效\n  -IP 地址重复"
MSM6063="有关更多详细信息，请单击“在线手册”。"
MSM6064="请单击 [添加打印机]，然后按照屏幕上的说明添加打印机。\n\n添加打印机后，请单击 [下一步]。"
MSM6065="要使用此打印机的全部功能，必须安装 Canon 驱动程序。\n请单击 [下一步]，然后重复设置步骤。"
MSM6066="设置为默认打印机"
MSM6067="使用 USB 电缆线连接打印机和计算机。\n确保打印机已开启。"
MSM6091="是否已执行打印机初始化？"
MSM6092="1. 请确认墨水盒中有墨水。\n2. 请按住打印机的“停止(Stop)”按钮约 5 秒。\n然后，打印机将开始初始化。该操作将需要约 6 分钟。"
MSM6093="1. 请确认墨水盒中有墨水。\n2. 请按住打印机的“恢复/取消(RESUME/CANCEL)”按钮约 5 秒。\n然后，打印机将开始初始化。该操作将需要约 6 分钟。"
